import React from 'react'
import { Signatory } from '../../MiniComponent/MiniComponent';

const IRFinal = ({ pageS1, pageS2, pageS3, pageS4, pageS5, pageS6, pageS6DTR, sb26f, ms87f, sb28f, plif, ssbook, sbrd, ssatd, txn, plipass, pli }) => {
    return (
        <div className='IRFinal'>
            <div className='text_center'><b><u>शाखा डाकघर {pageS1.BO} अधीनस्थ {pageS1.AO} उपडाकघर का वार्षिक निरीक्षण रिपोर्ट { } दिनांक {pageS1.DLI}</u></b></div>
            <div>{"12.04.2023"} को {pageS1.BO} शाखा डाकघर , {pageS1.AO} उप डाकघर का अचानक दौरा किया और वर्ष {pageS1.DLI} के लिए अपना वार्षिक निरीक्षण किया। इस कार्यालय का पिछला डाक निरीक्षक {pageS1.DLIby} द्वारा {pageS1.DLI} को अंतिम बार निरीक्षण किया गया था।</div>


            <br />
            <div className='headings'>(अ) प्रशासन </div>
            <div>1.  शाखा डाकघर के बारे मे सामान्य सूचनाए :-</div>
            <div>
                <table className='tableIR'>
                    <tr>
                        <th>क्रम संख्या</th>
                        <th>सूचना</th>
                        <th>विवरण</th>
                    </tr>
                    <tr>
                        <td>1</td>
                        <td>शाखा डाकघर का नाम</td>
                        <td>{pageS1.BO}</td>
                    </tr>
                    <tr>
                        <td>2</td>
                        <td>लेखा कार्यालय का नाम </td>
                        <td>{pageS1.AO}</td>
                    </tr>
                    <tr>
                        <td>3</td>
                        <td>मुख्य डाकघर का नाम </td>
                        <td>{pageS1.HO}</td>
                    </tr>
                    <tr>
                        <td>4</td>
                        <td>शाखा डाकघर की फैसिलिटी आईडी </td>
                        <td>{pageS1.facilityID}</td>
                    </tr>
                    <tr>
                        <td>5</td>
                        <td>शाखा डाकघर की प्रॉफ़िट / कोस्ट सेन्टर आईडी</td>
                        <td>{pageS1.profitCenter}</td>
                    </tr>
                    <tr>
                        <td>6</td>
                        <td>शाखा डाकघर खुलने की दिनांक </td>
                        <td>{pageS1.BOopening}</td>
                    </tr>
                    <tr>
                        <td>7</td>
                        <td>गत  निरीक्षण की दिनांक/ मण्डल अधीक्षक के दौरे </td>
                        <td>{pageS1.DLISSP}</td>
                    </tr>
                    <tr>
                        <td>8</td>
                        <td>गत निरीक्षण की दिनांक </td>
                        <td>{pageS1.DLI}</td>
                    </tr>
                    <tr>
                        <td>9</td>
                        <td>गत निरीक्षण करने वाले अधिकारी का नाम </td>
                        <td>{pageS1.DLIby}</td>
                    </tr>
                    <tr>
                        <td>10</td>
                        <td>उपमंडलीय अधिकारी के अनुगामी दौरे की दिनांक </td>
                        <td>{pageS1.SubsequentVisit}</td>
                    </tr>
                    <tr>
                        <td>11</td>
                        <td>डाक अधिदर्शक के त्रेमासिक अनुगामी दौरे की दिनांक</td>
                        <td>{pageS1.MOVisit}</td>
                    </tr>

                </table>

            </div>



            <br />
            <div className='headings'>2. शाखा डाकघर के बारे मे तकनीकी सूचना :-</div>
            <div>
                <table className='tableIR'>
                    <tr>
                        <th>क्रम संख्या </th>
                        <th>सूचना </th>
                        <th>गतिविधि </th>
                        <th>विवरण </th>
                        <th>टिप्पणी </th>
                    </tr>
                    <tr>
                        <td rowSpan={'4'}>1 </td>
                        <td rowSpan={'4'}>कार्यालय समय  </td>
                        <td>डाक प्राप्ति का समय</td>
                        <td>{pageS2.rom}</td>
                        <td rowSpan={'4'}></td>
                    </tr>
                    <tr>
                        <td>डाक वितरण का समय </td>
                        <td>{pageS2.dom}</td>
                    </tr>
                    <tr>
                        <td>पत्र पेटी की निकासी का समय</td>
                        <td>{pageS2.lbc}</td>
                    </tr>
                    <tr>
                        <td>डाक प्रेषण का समय</td>
                        <td>{pageS2.dispatch}</td>
                    </tr>
                    <tr>
                        <td rowSpan={'2'}>2</td>
                        <td rowSpan={'2'}>अधिकृत नगदी इतिशेष </td>
                        <td>नगदी इतिशेष न्यूनतम</td>
                        <td>{pageS2.MAB_min}</td>
                        <td rowSpan={'2'}>अधिकृत इतिशेष प्रयाप्त हैं</td>
                    </tr>
                    <tr>
                        <td>नगदी इतिशेष अधिकतम </td>
                        <td>{pageS2.MAB_max}</td>
                    </tr>
                    <tr>
                        <td rowSpan={'2'}>2</td>
                        <td rowSpan={'2'}>अधिकृत डाक टिकट  इतिशेष  </td>
                        <td>न्यूनतम</td>
                        <td>{pageS2.PSAB_min}</td>
                        <td rowSpan={'2'}>अधिकृत इतिशेष प्रयाप्त हैं</td>
                    </tr>
                    <tr>
                        <td>अधिकतम </td>
                        <td>{pageS2.PSAB_max}</td>
                    </tr>
                    <tr>
                        <td>4  </td>
                        <td>शाखा डाकघर का स्थान / ठिकाना </td>
                        <td colSpan={'3'}> {pageS2.location}</td>
                    </tr>
                    <tr>
                        <td>5  </td>
                        <td>शाखा डाकघर की अधीन वितरण ग्राम  </td>
                        <td colSpan={'3'}>{pageS2.village} </td>
                    </tr>
                    <tr>
                        <td>6  </td>
                        <td>शाखा डाकघर का पंचायत मुख्यालय </td>
                        <td colSpan={'3'}>{pageS2.location} </td>
                    </tr>

                    <tr>
                        <td>7 </td>
                        <td>शाखा डाकघर की डाक आदान प्रदान व्यवस्था  </td>
                        <td colSpan={'3'}>{pageS2.mailArrangement} </td>
                    </tr>
                    <tr>
                        <td>8  </td>
                        <td>शाखा डाकघर के ग्रामीण डाक सेवक के जमानती बॉन्ड  / सुरक्षा जमा राशि की मुद्रा </td>
                        <td colSpan={'3'}> </td>
                    </tr>
                </table>
            </div>



            <br />
            <div className='headings'>  3. शाखा डाकघर की स्थापना के बारे मे सूचना :- </div>
            <div>
                <table className='tableIR'>
                    <tr>
                        <th>क्रमांक </th>
                        <th>पदाधिकारी का नाम </th>
                        <th>पद</th>
                        <th>कम्युनिटी</th>
                        <th>ग्रामीण डाक सेवक की आईडी </th>
                        <th>टीआरसीए </th>
                        <th>जन्मतिथि</th>
                        <th>नियुक्ति तिथि </th>

                    </tr>
                    <tr>
                        <td>1</td>
                        <td>{pageS3[0].Name}</td>
                        <td>{pageS3[0].Designation}</td>
                        <td>{pageS3[0].Community}</td>
                        <td>{pageS3[0].EmployeeId}</td>
                        <td>{pageS3[0].TRCA}</td>
                        <td>{pageS3[0].DOB}</td>
                        <td>{pageS3[0].DOJ}</td>
                    </tr>
                    <tr>
                        <td>2</td>
                        <td>{pageS3[1].Name}</td>
                        <td>{pageS3[1].Designation}</td>
                        <td>{pageS3[1].Community}</td>
                        <td>{pageS3[1].EmployeeId}</td>
                        <td>{pageS3[1].TRCA}</td>
                        <td>{pageS3[1].DOB}</td>
                        <td>{pageS3[1].DOJ}</td>
                    </tr>
                    <tr>
                        <td>3</td>
                        <td>{pageS3[2].Name}</td>
                        <td>{pageS3[2].Designation}</td>
                        <td>{pageS3[2].Community}</td>
                        <td>{pageS3[2].EmployeeId}</td>
                        <td>{pageS3[2].TRCA}</td>
                        <td>{pageS3[2].DOB}</td>
                        <td>{pageS3[2].DOJ}</td>
                    </tr>

                </table>
            </div>

            <br />
            <div>4. शाखा डाकघर मे  एवजी के रूप मे किसी को भी  एमडीएम पोर्टल पर चिन्हित नही  किया गया है साथ ही डाक अधिदर्शक को भी शाखा डाकघर मे एवजी के रूप मे एमडीएम पोर्टल पर चिन्हित नही किया गया है। </div>


            <div>5. शाखा डाकघर मे कार्यरत ग्रामीण डाक सेवक अवकाश हेतु आवेदन आरआईसीटी डिवाइस मे उपलब्ध एप्लिकेशन से नहीं कर रहे है । साथ ही अपनी मासिक वेतन पर्ची को आरआईसीटी डिवाइस से निकालने मे भी समर्थ नहीं है। </div>

            <div>6. शाखा डाकघर का गत स्थापना समीक्षा  सम्बंधित सूचना उपलब्ध नहीं हैं l प्रथम दृष्टाया कार्यभार का आंकलन करने पर पाया की शाखा डाकघर का कार्यभार शाखा डाकघर स्थापना के अनुसार नहीं है अतः शाखा डाकपाल को निर्देशित किया गया कि वह शाखा डाकघर का कार्यभार यथा बचत बैंक संबर्ग के कार्य, ग्रामीण डाक जीवन बिमा एवं IPPB के कार्य को बढ़ावें ताकि इस शाखा डाकघर के स्थापना अनुसार कार्यभार की पुष्टि हो सके l </div>

            <div>7. डाक अधिदर्शक के त्रेमासिक दौरो की रिपोर्ट को जांचा गया जिसमे जो कमिया थी उन्हें पूर्ण करने का आदेश दिया जाता है l  साथ ही शाखा डाकघर के लेन देन को मशीन से नहीं जांच रहा है। इसके अतिरिक्त उसके द्वारा जाँचे गए लेन देन व पासबुक को जाँचने पर पाया की वह स्वतंत्र रूप से बिना शाखा डाकपाल की सहायता लिए हुए लेन देन व पासबुकों की जांच नहीं कर रहा है।  डाक अधिदर्शक आरआईसीटी डिवाइस मे किए गए कार्य को जाँचने मे समर्थ है ओर तकनीकी रूप से शाखा डाकघर के कार्य को सीएसआई /आरआईसीटी मे जाँचने मे पूर्ण रूप से सक्षम है। डिजिटल कार्य क्षेत्र मे वर्तमान मे डाक अधिदर्शक सक्षम है। डाक अधिदर्शक को निर्देशित किया जाता हैं कि वह खाताधाको से सीधे संपर्क कर खातो का सत्यापन करे एवं भविष्य में प्रभावी विजिट करे |   </div>

            <div className='headings'>8.  स्टॉक सत्यापन :-</div>
            <div>(A) शाखा डाकघर के स्टॉक रजिस्टर मे दर्ज वस्तुओ का मिलान भोतिक रूप से करने पर परिणाम संतोषप्रद रहे। </div>
            <div>(B) शाखा डाकघर में दर्पण रोल आउट के अंतर्गत प्राप्त व रोल आउट स्वीकृत नोट मे लिखित सभी वस्तुए जैसे डिवाइस व इससे संबन्धित सभी सामान  व आईपीपीबी एक्सेस पॉइंट के अंतर्गत प्राप्त मोबाइल व बायोमेट्रिक डिवाइस को स्टॉक रजिस्टर मे दर्ज कर दिया गया है। </div>
            <div>(C) शाखा डाकघर की आधारभूत संरचना हेतु टेबल , कुर्सी , अलमारी , इत्यादि आवश्यक सामान उपलब्ध नहीं  है, शाखा डाकपाल अपने वस्तुवो का प्रयोग डाक घर सञ्चालन में प्रयोग कर रहा है। शाखा डाकघर मे इलैक्ट्रिक वजन मापनी उपलब्ध् नहीं है। वर्तमान मे शाखा डाकघर की आधारभूत संरचना हेतु निम्न लिखित वस्तुओ की आवश्यकता है उसकी सूचि मंडलीय कार्यालय को समय समय पर प्रेषित की जाती रही है |  </div>
            <div>(D) शाखा डाकघर मे ग्राहक की आवश्यकता हेतु  फॉर्म्स व स्टेशनरी की उपलब्धता की जांच करने पर परिणाम संतोषप्रद रहे। </div>
            <div>(E) शाखा डाकघर के निम्न रजिस्टर / बुक्स / दस्तावेजो की जांच करने पर परिणाम निम्न रहे :-</div>
            <div>
                <table className='tableIR'>
                    <tr>
                        <th>क्रम </th>
                        <th>विवरण </th>
                        <th>परिणाम</th>
                    </tr>
                    <tr>
                        <td>1</td>
                        <td>शिकायत एवं सुझाव पुस्तिका </td>
                        <td>{pageS4.complaint[0] ? pageS4.complaint[1] ? "शिकायत पुस्तिका उपलब्ध पायी गयी और सही से बनायीं गयी है " : "शिकायत पुस्तिका उपलब्ध पायी गयी और सही से बनायीं नहीं गयी है " : "शिकायत पुस्तिका उपलब्ध नहीं पायी गयी"}</td>
                    </tr>
                    <tr>
                        <td>2</td>
                        <td>मोहर छाप पुस्तिका</td>
                        <td>{pageS4.postmarks[0] ? pageS4.postmarks[1] ? "मोहर छाप पुस्तिका उपलब्ध पायी गयी और सही से बनायीं गयी है " : "मोहर छाप  पुस्तिका उपलब्ध पायी गयी और सही से बनायीं नहीं गयी है " : "मोहर छाप  पुस्तिका उपलब्ध नहीं पायी गयी"}</td>
                    </tr>
                    <tr>
                        <td>3</td>
                        <td>स्टॉक पुस्तिका </td>
                        <td>{pageS4.stock[0] ? pageS4.stock[1] ? "स्टॉक पुस्तिका उपलब्ध पायी गयी और सही से बनायीं गयी है " : "स्टॉक पुस्तिका उपलब्ध पायी गयी और सही से बनायीं नहीं गयी है " : "स्टॉक पुस्तिका उपलब्ध नहीं पायी गयी"}</td>
                    </tr>
                    <tr>
                        <td>4</td>
                        <td>त्रुटि पुस्तिका</td>
                        <td>{pageS4.errorbook[0] ? pageS4.errorbook[1] ? "त्रुटि पुस्तिका उपलब्ध पायी गयी और सही से बनायीं गयी है " : "त्रुटि पुस्तिका उपलब्ध पायी गयी और सही से बनायीं नहीं गयी है " : "त्रुटि पुस्तिका उपलब्ध नहीं पायी गयी"}</td>
                    </tr>
                    <tr>
                        <td>5</td>
                        <td>अर्धवार्षिक गणना पुस्तिका </td>
                        <td>{pageS4.enumeration[0] ? pageS4.enumeration[1] ? "अर्धवार्षिक गणना पुस्तिका उपलब्ध पायी गयी और सही से बनायीं गयी है " : "अर्धवार्षिक गणना पुस्तिका उपलब्ध पायी गयी और सही से बनायीं नहीं गयी है " : "अर्धवार्षिक गणना पुस्तिका उपलब्ध नहीं पायी गयी"}</td>
                    </tr>
                    <tr>
                        <td>6</td>
                        <td>वार्षिक मूल्य रिटर्न पुस्तिका </td>
                        <td>{pageS4.yearlyvaluereturns[0] ? pageS4.yearlyvaluereturns[1] ? "वार्षिक मूल्य रिटर्न पुस्तिका उपलब्ध पायी गयी और सही से बनायीं गयी है " : "वार्षिक मूल्य रिटर्न पुस्तिका उपलब्ध पायी गयी और सही से बनायीं नहीं गयी है " : "वार्षिक मूल्य रिटर्न पुस्तिका उपलब्ध नहीं पायी गयी"}</td>
                    </tr>
                    <tr>
                        <td>7</td>
                        <td>ग्रामीण डाक छटाई सुंची </td>
                        <td>{pageS4.villagesortinglist[0] ? pageS4.villagesortinglist[1] ? "ग्रामीण डाक छटाई सुंची उपलब्ध पायी गयी और सही से बनायीं गयी है " : "ग्रामीण डाक छटाई सुंची उपलब्ध पायी गयी और सही से बनायीं नहीं गयी है " : "ग्रामीण डाक छटाई सुंची उपलब्ध नहीं पायी गयी"}</td>
                    </tr>
                    <tr>
                        <td>8</td>
                        <td>रूट लिस्ट एवं बीट मेप</td>
                        <td>{pageS4.routelist[0] ? pageS4.routelist[1] ? "रूट लिस्ट एवं बीट मेप उपलब्ध पायी गयी और सही से बनायीं गयी है " : "रूट लिस्ट एवं बीट मेप उपलब्ध पायी गयी और सही से बनायीं नहीं गयी है " : "रूट लिस्ट एवं बीट मेप उपलब्ध नहीं पायी गयी"}</td>
                    </tr>
                </table>
            </div>



            <div>9. गत निरीक्षण प्रतिवेदन के सभी पैरा  की अनुपालना  वास्तविक रूप से नहीं किया गया है। जिन पैराओ की अनुपालना मौके पर हो सकती था  उनका अनुपालना करवाकर शाखा डाकपाल को शेष पैराओ के अनुपालना वास्तविक रूप से करके मेरे कार्यालय को सूचित करने की हिदायत दी गई। </div>

            <div className='headings'>B तकनीक ओर दर्पण </div>
            <div>10 (a)	शाखा डाकघर मे दर्पण के अंतर्गत उपयोग होने वाली क्लाईंट एप्लिकेशन ,  हार्डवेयर व आईपीपीबी  मोबाइल की सूचना शाखा डाकघर रेकॉर्ड्स मे उपलब्ध नहीं पाई गई। मौके पर ही इन सभी की सूचना क्रम संख्या सहित दर्ज कारवाई गई। </div>
            <div>
                <table className='tableIR'>
                    <tr>
                        <th>क्रम संख्या </th>
                        <th>डिवाइस & पेरिफेरल </th>
                        <th>क्रम संख्या </th>
                    </tr>
                    <tr>
                        <td>1</td>
                        <td>मैन कम्प्यूटिंग डिवाइस </td>
                        <td>{pageS5.mcd}</td>
                    </tr>
                    <tr>
                        <td>2</td>
                        <td>एमसीडी के आईएमईआई नंबर </td>
                        <td>{pageS5.imeiNumber}</td>
                    </tr>
                    <tr>
                        <td>3</td>
                        <td>काईफ़्या / सनयार्ड पिन पैड </td>
                        <td>{pageS5.kaifa}</td>
                    </tr>
                    <tr>
                        <td>4</td>
                        <td>बरकोड़ स्कैनर </td>
                        <td>{pageS5.barcode}</td>
                    </tr>
                    <tr>
                        <td>5</td>
                        <td>आईपीपीबी मोबाइल </td>
                        <td>{pageS5.ippbphone}</td>
                    </tr>
                    <tr>
                        <td>6</td>
                        <td>सोलर / यूपीएस </td>
                        <td>{pageS5.solar}</td>
                    </tr>
                    <tr>
                        <td>7</td>
                        <td>डिवाइस हेतु दी गई सिम कार्ड </td>
                        <td>{pageS5.sim}</td>
                    </tr>
                </table>
            </div>
            <div>10 (b) शाखा डाकघर मे उपलब्ध आरआईसीटी डिवाइस / आईपीपीबी मोबाइल मे उपलब्ध एप्लिकेशन के नवीनीकृत संस्करण करने की जांच करने पर निम्न परिणाम  रहे । पुराने संस्करण को मेरे कार्यालय द्वारा नवीनीकृत किया जाएगा। </div>
            <div>
                <table className='tableIR'>
                    <tr>
                        <th>क्रम संख्या </th>
                        <th>सिस्टम / बिज़नस क्लाईंट एप्लिकेशन  </th>
                        <th>डिवाइस मे वर्तमान मे प्रयुक्त संस्करण </th>
                    </tr>
                    <tr>
                        <td>1</td>
                        <td>CSI Common Application </td>
                        <td></td>
                    </tr>
                    <tr>
                        <td>2</td>
                        <td>CSI Delivery Application  </td>
                        <td></td>
                    </tr>
                    <tr>
                        <td>3</td>
                        <td>CSI Demo Booking</td>
                        <td></td>
                    </tr>
                    <tr>
                        <td>4</td>
                        <td>CBS Client Application </td>
                        <td></td>
                    </tr>
                    <tr>
                        <td>5</td>
                        <td>PLI Client Application  </td>
                        <td></td>
                    </tr>
                    <tr>
                        <td>6</td>
                        <td>eMO Client Application  </td>
                        <td></td>
                    </tr>
                    <tr>
                        <td>7</td>
                        <td>IPPB ATM Micro ATM  </td>
                        <td></td>
                    </tr>
                    <tr>
                        <td>8</td>
                        <td>DARPAN SDP</td>
                        <td></td>
                    </tr>
                    <tr>
                        <td>9</td>
                        <td>Device Management Client</td>
                        <td></td>
                    </tr>
                    <tr>
                        <td>10</td>
                        <td>Firmware</td>
                        <td></td>
                    </tr>
                    <tr>
                        <td>11</td>
                        <td>M-Connect</td>
                        <td></td>
                    </tr>
                </table>
            </div>

            <div>11.  एमडीएम डिवाइस मे शाखा डाकपाल से लॉगिन करवाकर डिवाइस मे सिग्नल की जांच की गई जो की {pageS6.signal} पायी गयी, {pageS6.signal > 18 ? "वर्तमान मे उपलब्ध सिग्नल क्षमता के अनुसार डिवाइस मे उपलब्ध एप्लिकेशन मे कार्य करने मे शाखा डाकपाल को कोई समस्या नहीं है।" : "वर्तमान मे उपलब्ध सिग्नल क्षमता के अनुसार डिवाइस मे कार्य करने में नेटवर्क की समस्या बनी रहती है, मंडलीय कार्यालय से अनुरोध है की इस शाखा डाकघर को 4G डिवाइस उपलब्ध कराना सुनिश्चित करे या फिर RICT का नेटवर्क सुधार करने की प्रयास किया जाए |"}</div>

            <div>12  कन्नेक्टिविटी / बिजली की समस्या के चलते डिवाइस मे लेन देन नहीं किए जाने के मौको की जांच शाखा डाकपाल से पूछकर की गई यद्धपि  इस संबंध मे शाखा डाकपाल द्वारा त्रुटि पुस्तिका मे कोई इन्द्राज  नहीं किया गया उसे भविष्य मे ऐसे अवसर को त्रुटि पुस्तिका मे दर्ज करने की हिदायत दी गयी। </div>

            <div>13. शाखा डाकपाल को डिवाइस मे नेटवर्क / कनेक्टिविटी समस्या होने पर हेल्प डेस्क पर टिकट रेज़ करना नहीं आता है। उसे इस संबंध मे टिकट रेज़ करने के बारे मे बताया गया ओर भविष्य मे टिकट रेज़ करने के बारे मे निर्देशित किया गया। </div>

            <div>14. सोलर पेनल के कार्य की जांच की गई यह सही प्रकार से कार्य {pageS6.solarworking ? "" : "नहीं "} कर रहा है ओर सोलर यूपीएस सही प्रकार से चार्ज {pageS6.solarworking ? "" : "नहीं "} हो रहा है। शाखा डाकघर संचालन हेतु आवश्यक बिजली हेतु पर्याप्त स्रोत उपलब्ध है। </div>

            <div>15. शाखा डाकपाल द्वारा डिवाइस हेतु उपलब्ध दोनों बेट्रियो को वेकल्पिक रूप से प्रयोग मे लिया जा रहा है ओर एक बेट्री के उपयोग मे होने पर दूसरी को चार्ज किया जा रहा है। शाखा डाकपाल द्वारा बताए व मौके पर देखने पर शाखा डाकपाल द्वारा डिवाइस को बेट्री की सहायता से ही प्रयोग मे लिया जा रहा है। उसे डिवाइस को चार्ज बेट्री से चलाने की हिदायत दी गई ओर कभी भी सीधे विधुत अथवा सोलर से जोड़कर उपयोग मे नहीं लेने के निर्देश दिये गए। </div>

            <div>16.1 शाखा डाकघर मे कार्यरत ग्रामीण डाक सेवक व शाखा डाकघर के नाम , फैसिलिटी आईडी , डिवाइस मे कार्यरात व्यक्ति के नाम का सत्यापन डिवाइस मे उपलब्ध सूचना से करने पर परिणाम संतोषप्रद रहे। </div>
            <div>16.2 शाखा डाकघर की डिवाइस की उपलब्ध सूचना का सत्यापन जैसे डिवाइस की आईडी क्लाईंट का संस्करण आदि का सत्यापन डिवाइस व मण्डल द्वारा दी गई सूचना के आधार पर करने पर परिणाम संतोषप्रद रहे। </div>

            <div>16.3 नेटवर्क व डाटा कनेक्टिविटी की जांच शाखा डाकघर डिवाइस से करने पर परिमाण {pageS6.signal > 18 ? "संतोषप्रद रहे" : "असंतोषजनक रहे"}। </div>
            <div>16.4 शाखा डाकघर के अंदर नेटवर्क कनेक्टिविटी की जांच करने पर परिणाम {pageS6.signal > 18 ? "संतोषप्रद रहे" : "असंतोषजनक रहे"}। शाखा डाकपाल द्वारा वर्तमान मे उपलब्ध नेटवर्क से शाखा डाकघर के अंदर ही कार्य किया जा रहा है। वर्तमान मे शाखा डाकघर मे नेटवर्क के सिग्नल की क्षमता 31 मे से  {pageS6.signal + " "} है ओर सभी ऑनलाइन लेन देन शाखा डाकघर के अंदर किए जा रहे है। </div>
            <div>16.5  {pageS6.solarInstallationReport ? "शाखा डाकघर मे उपलब्ध सोलर सोल्युशन रिपोर्ट पर शाखा डाकपाल के हस्ताक्षर ओर मोहर / सील को जाँचने पर परिणाम संतोषप्रद रहे।" : "शाखा डाकघर मे सोलर सोल्युशन रिपोर्ट उपलब्ध नहीं पायी गयी, शाखा डाकपाल को आदेशित किया जाता है की सोलर सलूशन रिपोर्ट की तलाश करे और अपने स्टॉक बुक में सुरक्षित रखे |"} </div>
            <div>16.6 दर्पण के अंतर्गत दी गई डिवाइस व पेरिफरल मे उत्पन्न  किसी भी समस्या हेतु शाखा डाकपाल हेल्प डेस्क से सहायता लेने मे सक्षम नहीं है इस हेतु वह पूर्ण रूप से मण्डल की तकनीकी टीम पर निर्भर है। डिवाइस या किसी भी पेरिफेरल मे उत्पन्न समस्या हेतु उसे आजमगढ़ मण्डल मे जाकर ही अपनी समस्या हल करवानी पड़ती है। उसे टिकट रेज़ करने के बारे मे समझाया गया। </div>
            <div>16.7 कोई भी टिकट रेज किया जाना नहीं पाया गया </div>
            <div>16.8 शाखा डाकपाल द्वारा बताए अनुसार डिवाइस मे नेटवर्क की समस्या उत्पन्न होने पर लॉगिन नहीं होने जैसी समस्या  के बारे मे बताया गया जिस पर मण्डल कार्यालय द्वारा 5-7 दिन मे हल होना बताया गया। </div>
            <div>16.9 सोलर पेनल व सोलर यूपीएस {pageS6.solarworking ? "कार्यशील" : "गैर कार्यरत"} अवस्था मे पाये गए। </div>
            <div>16.10  शाखा डाकघर कार्यसमय के बाद शाखा डाकपाल द्वारा डिवाइस को  डिवाइस हेतु दिये सूटकेस मे नहीं रखा जाता है इसके स्थान पर उसके द्वारा उसे शाखा डाकघर मे खुले मे अथवा मण्डल कार्यालय द्वारा उपलब्ध कराये बेग मे रखा जाता है। उसे भविष्य मे कार्य समय के बाद डिवाइस हेतु दिये केरी केस (सूटकेस) मे रखने की हिदायत दी गई। </div>
            <div>16.11 कार्यरत शाखा डाकपाल को डिवाइस व इसके पेरिफेरल को चलाने का पूर्ण ज्ञान है। </div>
            <div>16.12 शाखा डाकपाल द्वारा डिवाइस मे किए जा रहे कार्य व इसके हार्डवेयर  पर फीडबेक लिया गया उसने डिवाइस मे जमा नहीं होने पर भी डबल जमा होने , डेमो बुकिंग एप्प का कार्य नहीं करना, डिवाइस के कीबोर्ड के छोटे होने जैसे समस्या के बारे मे बताया। जिसके विषय मे मेरे कार्यालय द्वारा मण्डल कार्यालय को सूचित किया जाएगा। </div>
            <div className='headings'>C डाक </div>
            <div>17. शाखा डाकघर मे डिवाइस मे बेग खुलने की प्रस्तावित प्रक्रिया को जाँचने पर पाया गया की लेखा कार्यालय द्वारा सीएसआई द्वारा प्रेषित बेग शाखा डाकघर की एमडीएम डिवाइस मे प्राप्त नहीं होते है ओर बेग लेबल से बेग प्राप्त करें पर बार बार “कोई सूचना उपलब्ध नहीं “ जैसा संदेश प्राप्त होता है। वर्तमान मे शाखा डाकपाल द्वारा बीओ बेग लेखा कार्यालय द्वारा सीएसआई लागू होने पूर्व प्रक्रिया के अनुसार ही बेग भेजे जा रहे है ओर शाखा डाकपाल द्वारा भी प्राप्त बेग का निष्पादन पूर्व प्रक्रिया के अनुसार ही किया जा रहा है। मण्डल कार्यालय उक्त मामले को आरबी सेक्शन दिल्ली को सूचित करे ताकि समस्या का निदान हो सके। </div>
            <div>18. निरीक्षण के दौरान प्राप्त बेग लेखा कार्यालय द्वारा पूर्व प्रक्रिया के अनुसार ही भेजा गया साथ ही शाखा डाकपाल द्वारा बताया गया की सभी प्राप्त डाक का वितरण उसके द्वारा लेखा कार्यालय द्वारा प्राप्त वितरण पर्चियों  के अनुसार ही किया जाता है। प्राप्त डाक का वितरण उसके द्वारा सीएसआई लागू होने की दिनांक से आज तक डिवाइस मे उपलब्ध डिलिवरी एप्लिकेशन से होना नहीं पाया गया। </div>
            <div>19. शाखा डाकघर मे जमा मे  {pageS6.articleDeposit === 0 ? "सुन्य" : pageS6.articleDeposit + " "} आर्टिकल पाई गई। तथापि निम्न बिन्दुओ पर जांच की गई :-</div>
            <div>(A) निर्धारित समय सीमा से अधिक समायावधि तक {pageS6.articleBeyondPrescribedPeriod === 0 ? "सुन्य" : pageS6.articleBeyondPrescribedPeriod + " "} आर्टिकल जमा पायी गई। </div>
            <div>(B) {pageS6.articleDeposit === 0 ? "जमा आर्टिकल का मिलान करने की आवस्यकता नहीं क्युकी सुन्य वस्तु जमा पायी गयी" : "जमा वस्तु का मिलान सीएसआई डिलीवरी एप्लिकेशन से नहीं हो पाया चुकी प्राप्त डाक का निष्पादन डिलीवरी एप्लिकेशन से नहीं किया जा रहा है ओर न ही बेग लेखा कार्यालय द्वारा सीएसआई के द्वारा भेजे जा रहे है।"} </div>
            <div>(C) शाखा डाकघर द्वारा वितरित की गई रजिस्टेरेड आरएल / एसपी / पार्सेल का मिलान पोस्ट इन्फो एप्लिकेशन से करने पर कुछ आर्टिकल का वितरण दिनांक और अपडेट दिनांक मे अंतर पाया चुकि लेखा कार्यालय स्तर पर शाखा डाकघर द्वारा वितरित वस्तु को सही प्रकार से अपडेट नहीं किया गया साथ ही शाखा डाकपाल ने इन वस्तुओ का निपटान डिलीवरी एप्लिकेशन से नहीं किया तथा उप डाकघर को भी सुचना देर से प्रेषित की गयी । </div>
            <div>(D) डाकघर के वितरण कार्य करने वाले ग्रामीण डाक सेवक द्वारा सिस्टम मे दिये गए रिमार्क अवितरित आर्टिकल पर नहीं दिये जा रहे है वह अपने विवेक से रिमार्क देता है। उसे भविष्य मे इस बारे मे निर्धारित रिमार्क के बारे मे समझा कर भविष्य मे तदानुसार रिमार्क देने की हिदायत दी। निर्धारित रिमार्क की सूचि Indiapost की वेबसाइट पे उपलब्ध है |</div>
            <div>(E) डाकपाल के बताए अनुसार व त्रुटि पुस्तिका के अनुसार शाखा डाकघर मे {pageS6.Missent === 0 ? "सुन्य " : pageS6.Missent + " "} मिससेंट डाक प्राप्त हुई है। </div>
            <div>(F) डाकपाल को आर्टिक्ल को अनुप्रेषित करने के विषय मे जानकारी नहीं है उसे नियम की जानकारी दी गई। </div>
            <div>(G) वस्तु की स्थिति ठीक है </div>

            <div>20 {pageS6.VParticle === 0 ? "शाखा डाकघर मे सीएसआई लागू होने की दिनांक से शाखा डाकघर मे बेग नहीं खुलने व सीएसआई मे वीपीएमओ बूक करने की तकनीकी समस्या के कारण मूल्य देय वस्तु का वितरण शाखा डाकपाल द्वारा करके इसका निपटान सीधे लेखा कार्यालय स्तर पर किया जा रहा है । मण्डल कार्यालय इस मामले मे आरबी सेक्शन दिल्ली को सूचित कर मण्डल मे स्पष्ट दिशा निर्देश जारी करे।" : "शाखा डाकघर मे " + pageS6.VParticle + " VP आर्टिकल का निपटान पिछले 1 साल में किया गया है जिसकी जांच संतोषजनक रही |"} </div>
            <div>21.1 शाखा डाकघर पर लेटर बॉक्स {pageS6.noLetterBox + " "} हैं l </div>
            <div>
                <table className='tableIR'>
                    <tr>
                        <th>लैटर बॉक्स </th>
                        <th>लैटर बॉक्स खाली करने का समय </th>
                    </tr>
                    <tr>
                        <td>LB C4 शाखा डाकघर में स्थित </td>
                        <td>{pageS2.lbc}</td>
                    </tr>
                </table>
            </div>
            <div>21 .2 पत्र पेटी  नियमित निकासी की जा रही है ओर इसकी निकासी का समय ठीक है। </div>
            <div>21.3 पत्र पेटी से प्राप्त डाक का प्रेषण सही प्रकार से किया जा रहा है। </div>
            <div>22 शाखा डाकघर कार्य समय, प्राप्ति,  प्रेषण एवं वितरण समय की  समीक्षा की गई स्थिति संतोषजनक पाया गया   </div>
            <div>23 आज प्राप्त डाक की जांच की जांच करने पर परिणाम निम्न रहे :-</div>
            <div>
                <table className='tableIR'>
                    <tr>
                        <th>स्पीड पोस्ट </th>
                        <th>रजिस्टर्ड डाक  </th>
                        <th>पार्सल  </th>
                        <th>आर्डिनरी डाक </th>
                        <th>EMO  </th>
                        <th>VP /COD</th>
                    </tr>
                    <tr>
                        <td>{pageS6.sp}</td>
                        <td>{pageS6.rl}</td>
                        <td>{pageS6.parcel}</td>
                        <td>{pageS6.ord}</td>
                        <td>{pageS6.emo}</td>
                        <td>{pageS6.vpcod}</td>
                    </tr>
                </table>
            </div>

            <div>शाखा डाकपाल को बताया गया अपंजीकृत पत्र को बिना देरी किये तुरन्त वितरित करे </div>




            <div className='headings'>D आर्थिक प्रबंध व लेखा प्रणाली </div>
            <div>24. {pageS6.dtr ? pageS6.dtrTallied ? "लेखा कार्यालय  द्वारा D.T.R. रिपोर्ट दैनिक प्रेषित की जा रही है| लेखा कार्यालय द्वारा अंतिम इतिशेष " + pageS6.cash + " पाया गया जो की DTR से मिल रहा है " : "लेखा कार्यालय  द्वारा D.T.R. रिपोर्ट दैनिक प्रेषित की जा रही है| लेखा कार्यालय द्वारा अंतिम इतिशेष " + pageS6.cash + " पाया गया जबकि DTR में अंतिम इतिशेष में अंतर आ रहा है, उप डाकपाल को आदेशित किया जाता है की इस त्रुटी का निवारण कर मेरे कार्यालय को प्रेषित करे |" : "लेखा कार्यालय  द्वारा D.T.R. रिपोर्ट दैनिक प्रेषित नही की जा रही है| डाकपाल सम्बन्धित  स्पष्टीकरण मण्डल कार्यलय को प्रस्तुत करे तथा डी.टी.आर रिपोर्ट नियमित भेजना सुनिश्चित करे |"}</div>
            <div>25. {pageS6.rollout ? "आरआईसीटी डिवाइस के डेमो बूकिंग एप्लिकेशन को खोलने पर वॉलेट में कैश बैलेंस से मिलाया गया और बैलेंस सही पाया गया " : "आरआईसीटी डिवाइस के डेमो बूकिंग एप्लिकेशन को खोलने पर “ Device is not prepared for rollout, kindly contact to device admnistrator”  की error आ रही हैं l मौके पर डेमो बुकिंग नहीं खुल रही हैं l  शाखा डाकघर में दैनिक लेखे में दर्शाए शेष की पुष्टि लेखा कार्यालय करे l"} </div>
            <div>26.1 {pageS6.rollout ? "आरआईसीटी डिवाइस के डेमो बूकिंग एप्लिकेशन को खोलने पर वॉलेट में डाक टिकेट  बैलेंस से मिलाया गया और बैलेंस सही पाया गया " : "आरआईसीटी डिवाइस के डेमो बूकिंग एप्लिकेशन को खोलने पर “ Device is not prepared for rollout, kindly contact to device admnistrator”  की error आ रही हैं l मौके पर डेमो बुकिंग नहीं खुल रही हैं l  शाखा डाकघर में दैनिक लेखे में दर्शाए शेष की पुष्टि लेखा कार्यालय करे l"} </div>
            <div>
                <table className='tableIR'>
                    <tr>
                        <th>Cash</th>
                        <th>Postage Stamps</th>
                        <th>Revenue Stamps</th>
                    </tr>
                    <tr>
                        <td>{"Rs. " + pageS6.cash}</td>
                        <td>{"Rs. " + pageS6.ps}</td>
                        <td>{"Rs. " + pageS6.rs}</td>
                    </tr>
                </table>
            </div>

            {/* completed till here  */}


            <div>उप डाकपाल को यह भी निर्देशित किया जाता है की खाते के बहार से डाक टिकेट शाखा डाकघर को ना भेजे और मशीन द्वारा ही इंडेंटेड डाक टिकेट भेजना सुनिश्चित करे |</div>
            <div>26.2  सीएसआई लागू होने पश्चात सीएसआई के माध्यम से शाखा डाकघर के इतिशेष के अनुसार डाक टिकट भेजना नहीं पाया गया l अतिरिक्त इतिशेष के रूप में डाक टिकट भेज दिया गया हैं उपडाकपाल  सीएसआई के माध्यम से डाक टिकट भेजना सुनिश्चित करे l   शाखा डाकपाल को डाक टिकट प्राप्त होने पर सभी डाक टिकट को डेमो बूकिंग एप्लिकेशन मे प्रॉडक्ट सेल के माध्यम से डाक टिकट बेचने हेतु निर्देशित किया गया। </div>
            <div>26.3 मण्डल कार्यालय द्वारा जारी इतिशेष के ज्ञापन कि प्रति शाखा डाकघर में नहीं पाई गई. . लेखा कार्यालय / मंडल कार्यालय शाखा डाकघर में स्वीकृत इतिशेष ज्ञापन की प्रति भेजे व वर्त्तमान में डाक महानिदेशालय द्वारा निर्देशों के अनुसार IPPB के लेन देन के आधार पर शाखा डाकघर का इतिशेष निर्धारित करने का श्रम करे.</div>
            <div>27. गत निरीक्षण के पश्चात प्रत्येक द्विमास की एक चयनित तिथि कि बी.ओ. पर्ची / सेप द्वारा जारी दैनिक लेखे का मिलान बी.ओ. लेखे से करने पर परिणाम निम्नानुसार  रहे लेखा कार्यालय निम्न की पुष्टि करे :-  </div>
            <div>
                <table className='tableIR'>
                    <tr>
                        <th>Date</th>
                        <th>Balance in DTR</th>
                        <th>Balance in BO</th>

                    </tr>
                    {pageS6DTR.map((data, index) => {
                        return <tr key={index}>
                            <td>{"Rs. " + data.date}</td>
                            <td>{"Rs. " + data.boBal}</td>
                            <td>{"Rs. " + data.dtrBal}</td>

                        </tr>
                    })}


                </table>
            </div>

            <div>28. गत निरिक्षण के बाद ब ओ लेखा जांचने पर बिना देयताओं के अधिक नकदी रोकने का परिणाम संतोषजनक नहीं रहा l अधिकांश तिथियों में शाखा डाकपाल द्वारा अनावश्यक रूप से अधिक नकदी रोका जाना पाया गया l शाखा डाकपाल को निर्देश दिए गए कि देनदारी बी.ओ. लेखा के रिमार्क कॉलम में स्पष्ट दर्शावें तथा नकदी नहीं होने के कारण देनदारी का भुगतान नही किया तो उसका रिमार्क अंकित करे एवं अनावश्यक रूप से नकदी रोकने का कारण स्पस्ट करे l </div>

            <div>28.1 लेखा कार्यालय व शाखा डाकघर के बीच नगदी आदान प्रदान की व्यवस्था की जांच की गई ओर नगदी प्राप्त नहीं होने पर ईएमओ / बचत बेंक निकासी मे देरी का कोई मामला नहीं पाया गया। यद्धपि लेखा कार्यालय व शाखा डाकपाल द्वारा  दिनांकों मे नगदी आदान प्रदान हेतु डाक महानिदेशालय के पत्रांक संख्या 24-3/2012/PO दिनांक 01.10.18 के अंतर्गत जारी निर्देशों का उल्लंघन नहीं पाया गया। </div>
            <div>29. शाखा डाकघर मे गत निरीक्षण से जारी व भुगतान किए जाने वाले ईएमओ की रिपोर्ट सीएसआई मे जीएल कोड़ 8878100070 से तैयार की गई ओर सीएसआई लागू होने की दिनांक से ईएमओ जारी व भुगतान दोनों शून्य पाये गए। शाखा डाकपाल को ईएमओ डिवाइस के द्वारा जारी करने के विषय मे समझाया गया। </div>


            <div>
                <table className='tableIR'>
                    <tr>
                        <th>From</th>
                        <th>Date</th>
                        <th>Amount</th>
                        <th>To</th>
                        <th>Date</th>
                        <th>Amount</th>
                    </tr>
                    {ms87f.map((data, index) => {
                        return (<tr key={index}>
                            <td>{data.from}</td>
                            <td>{data.fromdate}</td>
                            <td>{data.fromamount}</td>
                            <td>{data.to}</td>
                            <td>{data.todate}</td>
                            <td>{data.toamount}</td>

                        </tr>)

                    })}

                </table>
                <div>अप्रयुक्त रसीद	{(ms87f[ms87f.length-1].to)+1}	से 	100	तक खाली पायी गयी </div>
            </div>


            <div>29.1  शाखा डाकपाल को ईएमओ जारी करने हेतु फार्म को जारी करने के बाद 18 माह तक अपनी अभिरक्षा मे सुरक्षित  रूप से रखने की हिदायत दी गई। </div>
            <div>30. 	गत निरीक्षण के पश्चात त्रेमासिक आधार पर चयनित किसी भी  दिनांक के  धनादेश का भुगतान नहीं किया गया </div>
            <div>30.1 गत निरीक्षण के पश्चात त्रेमासिक आधार पर चयनित दिनांक के निम्न वीपी आर्टिकल  COD आर्टिक्ल के  वितरण की जांच की गई ओर परिणाम संतोषप्रद पाया। तथा वितरित व लौटाई गई वस्तुओ का विवरण प्रेषण कालम मे दर्ज पाया। तथापि शाखा डाकपाल को हिदायत दी गई की सभी वितरित / लौटाई गई वस्तुओ को प्रेषण कालम मे दर्ज कर करे साथ ही उसे वार हाउसिंग चार्ज लेने के बारे मे विस्तृत रूप से समझाया गया :-</div>
            <div>
                <table className='tableIR'>
                    <tr>
                        <th>Dt of Receipt </th>
                        <th>Dt of dely / RTS</th>
                        <th>Amount</th>
                        <th>Remarks</th>
                    </tr>
                    <tr>
                        <td></td>
                        <td></td>
                        <td></td>
                        <td></td>
                    </tr>
                </table>
            </div>


            <div>31	{pageS6.emoPayment===0?"शाखा डाकघर इएमओ जनरल  गत निरिक्षण पश्चात एक भी eMO भुगतान हेतु इस कार्यालय में प्राप्त नहीं हुआ l":"शाखा डाकघर इएमओ जनरल  गत निरिक्षण पश्चात" +" "+pageS6.emoPayment+" "+ "eMO भुगतान हेतु इस कार्यालय में प्राप्त हुआ जिसका जांच का परिणाम संतोषप्रद रहा l"}
            </div>
            <div>32. ग्रामीण डाक सेवक वाहक वितरक को कोई डाक टिकिट एडवांस नहीं दिया गया है। शाखा डाकपाल को ग्रामीण डाक सेवक को राशि 50 रु के स्टाम्प एडवांस देने की हिदायत दी गई और ग्रामीण डाक सेवक वितरक को अपने साथ डाक टिकिट ले जाने की हिदायत दी। पोस्टमेन बूक / विलेज वीजीट बूक का जांच परिणाम संतोषप्रद रहे। शाखा डाकपाल द्वारा गश्त पुस्तिका नहीं बनाई गई। यद्धपि वितरण कार्य लेखा कार्यालय द्वारा जारी की गई वितरण पर्चियों पर प्राप्ति लेकर किया जा रहा है। </div>
            <div>33.1  शाखा डाकघर दैनिक लेखा आरआईसीटी डिवाइस के द्वारा तेयार किया जा रहा है है। लेखा कार्यालय व शाखा डाकघर द्वारा बेग आदान प्रदान हेतु प्रस्तावित बेग लेबल का प्रयोग नहीं किया जा रहा है। शाखा डाकपाल प्रस्तावित बैग लेवल का उपयोग करने की हिदायत दी गई l </div>
            <div>33.2 लेखा एवं वितरण क्षेत्र मे परिवर्तन वांछनीय नहीं है।</div>
            <div className='headings'>E.	बचत बेंक </div>
            <div>34.1 गत निरीक्षण से जारी सभी प्रारम्भिक रसीदों (एसबी-26) मे अंकित राशि का मिलान शाखा डाकघर बचत बेंक जनरल (एसबी , आरडी, टीडी, व सुकन्या) व शाखा डाकघर लेखे से करने पर  प्राप्त राशि को शाखा डाकघर लेखे मे जमा करना पाया गया। । यधपी  SB-26 को जांचने पर पाया कि शाखा डाकपाल द्वारा सभी पर्चियों में से  जमाकर्ता को दी जाने वाली रसीद नहीं दी गई और  PR रसीद के पीछे  पासबुक वितरण के पश्चात रसीदों के पीछे खाता संख्या , राशि व खाताधारक के हस्ताक्षर भी नहीं पाए गये. शाखा डाकपाल को इसकी महता समझाई गई और भविष्य में सभी नए खातो हेतु मूल रसीद खाताधारक को देकर पासबुक वितरण पर पुनः प्राप्त कर उसके हस्ताक्षर लेकर चिपकाने की हिदायत दी गई. गत निरीक्षण से निम्न रसीदे जारी की गई, लेखा कार्यालय इंडेक्स रजिस्टर से इनका मिलान कर इसकी पुष्टि करे। </div>
            <div>
                <table className='tableIR'>
                    <tr>
                        <th rowSpan={'2'}>रसीद का प्रकार</th>
                        <th rowSpan={'2'}>पुस्तक संख्या</th>
                        <th colSpan={'3'}>जारी रसीदे (से)</th>
                        <th colSpan={'3'}>जारी रसीदे (तक)</th>
                        

                    </tr>
                    <tr>
                        <th>रसीद संख्या</th>
                        <th>दिनांक</th>
                        <th>राशि</th>
                        <th>रसीद संख्या</th>
                        <th>दिनांक</th>
                        <th>राशि</th>
                        

                    </tr>
                    {sb26f.map((data, index) => {
                        return (<tr key={index}>
                            <td>SB26</td>
                            <td>{data.bookNo}</td>
                            <td>{data.from}</td>
                            <td>{data.fromdate}</td>
                            <td>{data.fromamount}</td>
                            <td>{data.to}</td>
                            <td>{data.todate}</td>
                            <td>{data.toamount}</td>

                        </tr>)

                    })}
                </table>
                <div>अप्रयुक्त रसीद	{(sb26f[sb26f.length-1].to)+1}	से 	50	तक खाली पायी गयी </div>
            </div>

            <div>34.2  गत निरीक्षण से शाखा डाकपाल द्वारा नए खाते डिवाइस मे सीबीएस ऑनलाइन एप्लिकेशन से खोले गए लेकिन उसके द्वारा नए खाता खोलते समय उत्पन्न होने वाली रसीद को एसबी-26 की कार्यालय प्रति  पर नहीं चिपकाया गया ओर ना ही उत्पन्न रसीद मे उपलब्ध  संदर्भ संख्या को प्रारम्भिक रसीद पर लिखा गया। शाखा डाकपाल को इस संबंध में प्रशिक्षित किया गया ओर भविष्य मे इसकी अनुपालना करने की हिदायत दी। </div>
            <div>34.3 शाखा डाकघर मे खुले नए खातो की पासबुक के प्रथम पृष्ट को जाँचने पर पाया गया की लेखा कार्यालय द्वारा पासबुक पर मुद्रण पासबुक प्रिंटर से किया जा रहा है यद्धपि कुछ पासबुक मे प्रथम जमा राशि का ब्योरा हाथ से दर्ज पाया गया। लेखा कार्यालय सभी नए खातो मे प्रथम पृष्ठ पासबुक प्रिंटर से ही मुद्रण कर शाखा डाकघर को भेजे | </div>
            <div>35 गत निरीक्षण के बाद  खोले गये नए खाते की समीक्षा की गयी | शाखा डाकपाल को सभी प्रकार के खाते खोलने हेतु निर्देशित किया गया| नमूना हस्ताक्षर की जांच की गयी और पाया गया की कई जगहों पर शाखा डाकपाल द्वारा नियमानुसार नमूना हस्ताक्षर नहीं बनाया जा रहा है | शाखा डाकपाल को निर्देशित किया जाता है की आगे से नमूना हस्ताक्षर नियमानुसार बनाये |</div>
            <div>
                <table className='tableIR'>
                    <tr>
                        <th>Account Number</th>
                        <th>Photograph</th>
                        <th>Signature</th>
                    </tr>
                    {ssbook.map((data, index) => {
                        return (<tr key={index}>
                            <td>{data.accountNo}</td>
                            <td>{data.signature}</td>
                            <td>{data.photograph}</td>
                            
                        </tr>)

                    })}
                </table>
            </div>
            <div>36 निम्नलिखित पासबूको के इतिशेष का मिलान  सम्बंधित जर्नल से किया गया l परिणाम संतोषजनक रहा लेखा कार्यालय सत्यापित करे | </div>
            <div>
                <table className='tableIR'>
                    <tr>
                        <th colSpan={'3'}>SB</th>
                        <th colSpan={'3'}>RD</th>

                    </tr>
                    <tr>
                        <th>Account No</th>
                        <th>DLT</th>
                        <th>Balance</th>
                        <th>Account No</th>
                        <th>DLT</th>
                        <th>Balance</th>

                    </tr>
                    {sbrd.map((data, index) => {
                        return (<tr key={index}>
                            <td>{data.sbAccount}</td>
                            <td>{data.sbDLT}</td>
                            <td>{data.sbBAT}</td>
                            <td>{data.rdAccount}</td>
                            <td>{data.rdDLT}</td>
                            <td>{data.rdBAT}</td>
                            
                        </tr>)

                    })}
                    <tr>
                        <th colSpan={'3'}>TD</th>
                        <th colSpan={'3'}>SSA</th>

                    </tr>
                    <tr>
                        <th>Account No</th>
                        <th>DLT</th>
                        <th>Balance</th>
                        <th>Account No</th>
                        <th>DLT</th>
                        <th>Balance</th>

                    </tr>
                    {ssatd.map((data, index) => {
                        return (<tr key={index}>
                            <td>{data.ssaAccount}</td>
                            <td>{data.ssaDLT}</td>
                            <td>{data.ssaBAT}</td>
                            <td>{data.tdAccount}</td>
                            <td>{data.tdDLT}</td>
                            <td>{data.tdBAT}</td>
                            
                        </tr>)

                    })}
                </table>
            </div>

            <div><table className='tableIR'>
                <tr>
                    <th rowSpan={'2'}>रसीद का प्रकार</th>
                    <th rowSpan={'2'}>रसीद का प्रकार</th>
                    <th colSpan={'3'}>जारी रसीदे (से)</th>
                    <th colSpan={'3'}>जारी रसीदे (तक)</th>
                    

                </tr>
                <tr>
                    <th>रसीद संख्या</th>
                    <th>दिनांक</th>
                    <th>राशि</th>
                    <th>रसीद संख्या</th>
                    <th>दिनांक</th>
                    <th>राशि</th>
                    

                </tr>
                {sb28f.map((data, index) => {
                        return (<tr key={index}>
                            <td>SB28</td>
                            <td>{data.bookNo}</td>
                            <td>{data.from}</td>
                            <td>{data.fromdate}</td>
                            <td>{data.fromamount}</td>
                            <td>{data.to}</td>
                            <td>{data.todate}</td>
                            <td>{data.toamount}</td>
                            
                        </tr>)

                    })}
                
            </table></div>

            <div>37.2 शाखा डाकपाल द्वारा डाकघर बचत बेंक नियम 50 (IV) के अनुसार शाखा डाकघर मे स्थिति सभी खातो की सूची दो प्रति मे बनाकर लेखा कार्यालय को नहीं भेजा है। उसे नियम की जानकारी देकर तीन दिवस के भीतर इस सूची को लेखा कार्यालय को भेजने हेतु निर्देशित किया गया। लेखा कार्यालय सूची प्राप्त होने की पुष्टि करे। </div>
            <div>38. शाखा डाकपाल द्वारा बचत बेंक नियम 49 (6) के अनुसार हर वित्तीय वर्ष के बाद SB व सुकन्या खातो की सभी पासबुक को लेखा कार्यालय को भेजकर ब्याज नहीं लगवाया जाता है l डाकपाल को नियम की जानकारी देकर निम्न प्रारूप मे सूची बनाकर एसबी 28 जारी करते हुए सभी पासबुक एकत्रित करके लेखा कार्यालय को सात दिवस मे भेजनेएवं एक प्रति अपने पास रखने  की हिदायत दी गई l  </div>

            <div>
                <table className='tableIR'>
                    <tr>
                        <th>क्रम संख्या</th>
                        <th>खाता संख्या</th>
                        <th>खाता धारक का नाम</th>
                        <th>पासबुक प्राप्त करने की दिनांक</th>
                        <th>लेखा कार्यालय को पासबुक भेजने की दिनांक</th>
                        <th>लेखा कार्यालय से पासबुक प्राप्त करने की दिनांक</th>
                        <th>खाता धारक को लोटने की अथवा लेखा कार्यालय को संरक्षण  मे रखने हेतु भेजने की दिनांक</th>
                        <th>खाता धारक की पासबुक प्राप्त करने की रसीद</th>
                    </tr>
                    <tr>
                        <td></td>
                        <td></td>
                        <td></td>
                        <td></td>
                        <td></td>
                        <td></td>
                        <td></td>
                        <td></td>
                    </tr>
                </table>
            </div>


            <div>39.गत निरिक्षण पश्चात प्रत्यक तिमाही में चयनित दिनांको जमा एवं निकासी के योग को शाख डाकघर लेखा से जाँच की गई और पाया गया की योग को लेखा में सही रूप से लिया गया हैं  । लेखा कार्यालय  निम्नलिखित  जमा व निकासी की पुष्टि करे। </div>

            <div>
                <table className='tableIR'>
                    <tr>
                        <th colSpan={'1'}>SERIAL</th>
                        <th colSpan={'3'}>SB</th>
                        <th colSpan={'2'}>RD</th>
                        <th colSpan={'1'}>TD</th>
                        <th colSpan={'1'}>SSA</th>
                    </tr>
                    <tr>
                        <td>दिनांक </td>
                        <td>जमा </td>
                        <td>निकासी </td>
                        
                        <td>जमा </td>
                        <td>निकासी </td>
                        
                        <td>जमा </td>
                        
                        
                        <td>जमा </td>

                    </tr>
                    {txn.map((data, index) => {
                        return (<tr key={index}>
                            <td>{index+1}</td>
                            <td>{data.date}</td>
                            <td>{data.sbd}</td>
                            <td>{data.sbw}</td>
                            <td>{data.rdd}</td>
                            <td>{data.rdw}</td>
                            <td>{data.tdd}</td>
                            <td>{data.ssad}</td>
                            
                            
                        </tr>)

                    })}
                    
                </table>
            </div>

            <div>40. शाखा डाकघर मे अवितरित पासबुकों की जांच करने पर अवितरित पासबुके जमा मे शुन्य पाई गई। तथपि शाखा डाकपाल को नियम की जानकारी देते हुए पासबुकों को लेन देन के बाद बिना यथोचित कारण के पासबुक जमा मे नहीं रखने की हिदायत दी साथ ही किसी कारण वश पासबुक तुरंत नहीं लौटा पाने की स्थिति मे एसबी-28 जारी करके की हिदायत दी। </div>
            <div>41. गत निरिक्षण  पश्चात  सावधि खाता  खोला गया l </div>
            <div>
                <table className='tableIR'>
                    <tr>
                        <th>Sl. NO.</th>
                        <th>Account NO.</th>
                        <th>Date of opening</th>
                        <th>Balance in Rs.</th>
                        <th>Remarks</th>
                    </tr>
                    <tr>
                        <td></td>
                        <td></td>
                        <td></td>
                        <td></td>
                        <td></td>
                    </tr>
                </table>
            </div>
            <div>41.2  डीस- कंटिन्यू की सूची जाँच हेतु प्राप्त नहीं हुई एवं मौके पर कोई पासबुक जाँच हेतु प्राप्त नहीं हुई </div>
            <div>
                <table className='tableIR'>
                    <tr>
                        <th colSpan={'6'}>RD discontinued accounts</th>
                    </tr>
                    <tr>
                        <td></td>
                        <td></td>
                        <td></td>
                        <td></td>
                        <td></td>
                        <td></td>
                    </tr>
                </table>
            </div>
            <div>42. शाखा डाकघर में सावधि जमा के खाते  हैं l</div>
            <div>43. शाखा डाकपाल को सभी बचत योजनाओ का पर्याप्त  ज्ञान है ओर इन सभी योजनाओ की कार्यप्रणाली को डिवाइस पर करने का पूर्ण ज्ञान है। शाखड़ाकपाल को AML/CFT नोर्म्स की जानकारी का आंशिक ज्ञान है । शाखा डाकपाल कोAML/CFT नोर्म्स के बारे मे बचत बेंक आदेश 14/2012 के अनुसार विस्तृत जानकारी दी गई तथा विभागीय नियमानुसार खाते खोलने हेतु निर्देशित किया गया।</div>
            <div>44. शाखा डाकपाल द्वारा आईपीपीबी के खाते खोले गए है जो की ग्रामीण अंचल मे खाते खोलने की संभावना के अनुसार बहुत ही कम है। उसे आईपीपीबी खाते के द्वारा मिलने वाले लाभों के बारे मे विस्तृत रूप से प्रशिक्षित करते हुए ग्रामीणो के अधिक से अधिक खाते खोलने हेतु निर्देशित किया गया। </div>
            <div>45. आईपीपीबी के क्यूआर कार्ड्स के स्टॉक को जाँचने पर पाया की उसके द्वारा प्राप्त क्यूआर कार्ड को स्टॉक मे इन्द्राज नहीं  गया। मौके पर पाये शून्य क्यूआर कार्ड्स को स्टॉक मे इन्द्राज करवाया  गया ओर भविष्य मे जारी किए गए क्यूआर कार्ड्स का उचित रिकोर्ड्स  रखने हेतु निर्देशित किया गया। शाखा डाकघर मे ड्यूप्लिकेट क्यूआर जारी होना नहीं पाया गया। उसे ड्यूप्लिकेट जारी करने हेतु नियमानुसार निर्देशित किया गया।</div>
            <div>46. शाखा डाकघर से किसी  ग्रामीणो को वृद्धावस्था पेंशन, विधवा पेंशन, विकलांग पेंशन का भुगतान नहीं किया जा रहा है| शाखा डाकपाल को सभी ग्रामीणो को  सामाजिक सुरक्षा के अंतर्गत मिलने वाले भुगतान का लाभ बचत खातो के द्वारा दिये जाने हेतु प्रशिक्षित किया गया l </div>
            <div>47. शाखा डाकपाल द्वारा शाखा डाकघर मे आईपीपीबी के अंतर्गत कुल शून्य  मर्चेन्ट खाते खोले गए। शाखा डाकपाल को मेर्चेंट अकाउंट के द्वारा ग्राम मे नगदी रहित डिजिटल लेन देन की  सुविधाओ के बारे मे अवगत कराते हुए मेर्चेंट अकाउंट खोलने हेतु प्रोत्साहित किया गया।</div>
            <div>48.1 शाखा डाकपाल को आईपीपीबी के मोबाइल एप्लिकेशन के बारे मे ज्ञान है उसे आईपीपीबी मोबाइल एप्लिकेशन के बारे मे और अच्छे  से  अवगत कराते हुए आईपीपीबी के खाता धारको को मोबाइल एप्लिकेशन डाउनलोड करने व इससे बिलो के भुगतान व डाकघर के एसबी/आरडी/सुकन्या हेतु स्थायी आदेश का प्रयोग करने हेतु प्रोत्साहित किया गया। आईपीपीबी के प्रचार प्रसार हेतु शाखा डाकघर मे आईपीपीबी के बोर्ड लगे हुए है। </div>
            <div>48.2  शाखा डाकपाल द्वारा आईपीपीबी के अंतर्गत किए गए जमा व निकासी को शाखा डाकघर लेखे मे लेने का पर्याप्त  ज्ञान है। </div>
            <div className='headings'>F 	डाक जीवन बीमा / ग्रामीण डाक जीवन बीमा</div>


            <div>49.1 शाखा डाकपाल को वर्तमान  पीएलआई / आरपीएलआई के प्रमुख विशेषताओ ,नियम व निर्देशों का पूर्ण ज्ञान है। </div>
            <div>49.2  शाखा डाकघर आरआईसीटी डिवाइस मे पीएलआई एप्लिकेशन उपलब्ध है। उसे पीएलआई एप्लिकेशन चलाने का पूर्ण ज्ञान है। वर्तमान मे डिवाइस सुरक्षित ओर सही स्थिति मे है। </div>
            <div>49.3 {pageS6.signal>=18?"नेटवर्क कनेक्टिविटी  शाखा डाकघर मे ठीक है। ":"नेटवर्क कनेक्टिविटी  शाखा डाकघर मे ठीक नहीं है जिसकी वजह से कई बार जमा निकासी करते वक़्त दो बार जमा निकासी हो जाती है या फिर लेन-देन पेंडिंग हो जाती है । "}</div>
            <div>49.4 नेटवर्क की समस्या  होने पर शाखा डाकपाल द्वारा डिवाइस पर कार्य नहीं होने की स्थिति मे शाखा डाकपाल को त्रुटि पुस्तिका मे दर्ज कर इसको टिकट दर्ज करने के बारे मे प्रशिक्षित किया गया। </div>
            <div>49.5 ग्रामीण डाक जीवन बीमा हेतु शाखा डाकघर मे पर्याप्त फार्म  उपलब्ध नहीं पाये गए। </div>
            <div>49.6 गत निरीक्षण से शाखा डाकपाल द्वारा आरआईसीटी डिवाइस मे एक भी प्रस्ताव को इंडेक्स नहीं किया गया। उसे डिवाइस पर प्रस्ताव  को इंडेक्स करने के बारे मे प्रशिक्षित किया गया।</div>
            <div>49.7 वर्तमान मे शाखा डाकपाल के पास इंडेक्स करने हेतु कोई दावा उपलब्ध नहीं है। </div>
            <div>49.8 आरआईसीटी दिये जाने के बाद से शाखा डाकपाल द्वारा लोन आदि हेतु एक भी निवेदन डिवाइस द्वारा नहीं किया गया। उसे लोन, परिपक्वता , आदि हेतु सभी निवेदन डिवाइस से करने हेतु प्रशिक्षित किया गया। </div>
            <div>49.9 निदेशालय के आदेशानुसार रसीदों को समाप्त कर दिया गया है लेकिन फिर भी किसी प्रविष्टि के लिए रसीदों की जांच की गई है| गत निरीक्षण से ग्रामीण डाक जीवन बीमा हेतु  प्रथम जमा व अनुगामी जमा हेतु जारी की गई रसीदों का मिलान ग्रामीण डाक जीवन बीमा रजिस्टर , पीएलआई एप्लिकेशन व शाखा डाकघर लेखा से जांचा गया। परिणाम संतोषप्रद रहे। </div>

            <div><table className='tableIR'>
                <tr>
                    <th rowSpan={'2'}>रसीद का प्रकार</th>
                    <th rowSpan={'2'}>पुस्तक संख्या</th>
                    <th colSpan={'3'}>जारी रसीदे (से)</th>
                    <th colSpan={'3'}>जारी रसीदे (तक)</th>
                    

                </tr>
                <tr>
                    <th>रसीद संख्या</th>
                    <th>दिनांक</th>
                    <th>राशि</th>
                    <th>रसीद संख्या</th>
                    <th>दिनांक</th>
                    <th>राशि</th>
                    

                </tr>
                {plif.map((data, index) => {
                        return (<tr key={index}>
                            <td>PLI-2</td>
                            <td>{data.bookNo}</td>
                            <td>{data.from}</td>
                            <td>{data.fromdate}</td>
                            <td>{data.fromamount}</td>
                            <td>{data.to}</td>
                            <td>{data.todate}</td>
                            <td>{data.toamount}</td>
                    
                            
                        </tr>)
                })}
            </table></div>

            <div>49.10 शाखा डाकपाल द्वारा डाक जीवन बीमा के अंतर्गत जमा की डे एन्ड  कलेक्शन रिपोर्ट डिवाइस द्वारा निकाली जा रही है। गत निरीक्षण से दस दिनांकों के जमा का मिलान ग्रामीण डाक जीवन बीमा रजिस्टर , पीएलआई एप्लिकेशन , शाखा डाकघर लेखा , से करने पर परिणाम निम्न रहे। कोई कार्य नहीं किया गया l </div>
            <div>
                <table className='tableIR'>
                    <tr>
                        <th>Date</th>
                        <th>Amount</th>
                        <th>Date</th>
                        <th>Amount</th>
                        <th>Date</th>
                        <th>Amount</th>
                    </tr>
                    {pli.map((data, index) => {
                        return (<tr key={index}>
                            <td>{data.date1}</td>
                            <td>{data.amount1}</td>
                            <td>{data.date2}</td>
                            <td>{data.amount2}</td>
                            <td>{data.date3}</td>
                            <td>{data.amount3}</td>
                            
                        </tr>)
                })}
                </table>
            </div>

            <div>49.11 गत निरीक्षण से चयनित प्रत्येक माह के  जमा मे से चयनित निम्नलिखित प्रीमियम रसीद बुकों को एकत्रित करके उनके जमा का मिलान ग्रामीण डाक जीवन बीमा रजिस्टर , पीएलआई एप्लिकेशन, पीएलआई-2 व  शाखा डाकघर लेखा से करने पर परिणाम संतोषजनक  रहा। </div>

            <div>
                <table className='tableIR'>
                    <tr>
                        <th>Sl.NO</th>
                        <th>Policy NO.</th>
                        <th>DLC</th>
                        <th>Premium</th>
                        

                    </tr>
                    {pli.map((data, index) => {
                        return (<tr key={index}>
                            <td>{index+1}</td>
                            <td>{data.policyNo}</td>
                            <td>{data.dlc}</td>
                            <td>{data.premium}</td>
                            
                            
                        </tr>)
                })}
                </table>
            </div>

            <div>49.12 शाखा डाकघर मे पीएलआई / आरपीएलआई का कार्य बहुत कम हैं । शाखा डाकपाल द्वारा ग्रामीण डाक जीवन के प्रचार व प्रसार मे कोई रुचि नहीं दिखाई जा रही है। चालू वित वर्ष मे दिये गए ओर अर्जित किए लक्ष्य निम्न प्रकार पाये गए। उसे ग्रामीण डाक जीवन बीमा का लक्ष्य अर्जित करने हेतु प्रोत्साहित किया गया। </div>

            <div>
                <table className='tableIR'>
                    <tr>
                        <th>निर्धारित लक्ष्य </th>
                        <th>अर्जित लक्ष्य </th>
                    </tr>
                    <tr>
                        <td>Rs.38000</td>
                        <td></td>
                    </tr>
                </table>
            </div>

            <div>49.13 गत तीन वित वर्षो के निर्धारित व अर्जित लक्ष्य का आंकलन करने पर परिणाम असंतोषप्रद रहे। नियमित रूप से उसके द्वारा लक्ष्य अर्जित नहीं किया जा रहा है। शाखा डाकपाल चालू वित वर्ष मे लक्ष्य अर्जित करने हेतु प्रोत्साहित किया गया। </div>
            <div>49.14. गत निरीक्षण के पश्चात शाखा डाकपाल द्वारा आरपीएलआई कमिशन का भुगतान प्राप्त होना बताया गया।  </div>
            <div>49.16 ग्राहक को शाखा डाकपाल द्वारा शाखा डाकघर मे उपलब्ध सेवाए मिलने के संबंध मे कोई शिकायत प्राप्त नहीं हुई सभी ने सुविधाए सुचारु रूप से मिलने के बारे मे बताया । </div>
            <div>49.17 शाखा डाकघर मे आरपीएलआई के प्रचार प्रसार हेतु कोई पोस्टर नहीं लगा पाया गया l मंडल कार्यालय कृपया पर्याप्त मात्र प्रचार प्रसार मेटेरियल शाखा डाकघर को उपलब्ध करायें l </div>
            <div>49.18. शाखा डाकघर मे पीएलआई / आरपीएलआई के वर्तमान मे केवाईसी/ एएमएल के निर्देशों के साथ सुधार किए फार्म उपलब्ध है। </div>
            <div className='headings'>G 	शिकायत निपटान व जनसम्पर्क </div>
            <div>50.1 शाखा डाकपाल को प्राप्त शिकायतों के निपटान हेतु उपलब्ध सुधार प्रक्रिया के संबंध मे ज्ञान नहीं है। उसे इस विषय मे विस्तृत रूप से बताया गया। </div>
            <div>50.2 गत निरीक्षण से शाखा डाकघर मे कोई शिकायत एवं सुझाव प्राप्त होना नहीं पाया गया। </div>
            <div>50.3 गत निरीक्षण से कोई शिकायत शाखा डाकघर मे दर्ज होना नहीं पाई गई। </div>
            <div>51 शाखा डाकपाल को पोस्ट इन्फो मोबाइल एप्लिकेशन के बारे मे बताते हुए उसे प्राप्त शिकायत के निपटान हेतु आर्टिक्ल को जाँचें जाने के बारे मे प्रशिक्षित किया गया। </div>
            <div>52 डाकघर बोर्ड / कार्य समय सूचना पट्ट निर्धारित स्थान पर लगा पाया।</div>
            <div className='headings'>H 	व्यवसाय विस्तार </div>
            <div>53.  शाखा डाकपाल द्वारा अर्जित व्यवसाय का आंकलन नीचे दिये गए विवरण के अनुसार करने पर पाया की शाखा डाकपाल द्वारा निर्धारित लक्ष्य के अनुसार व्यवसाय अर्जित नहीं किया गया। शाखा डाकपाल के अनुसार उनके द्वारा शाखा डाकघर में खाते नही खोल कर सीधे लेखा कार्यालय में खुलवाये जा रहे | उसे शाखा डाकघर मे विभिन्न श्रेणियों मे व्यवसाय बढ़ते हुए शाखा डाकघर का कार्यभार बढ़ाने हेतु प्रोत्साहित किया गया। </div>
            <div>54. शाखा डाकपाल को निम्नलिखित प्रारूप मे शाखा डाकघर का व्यवसाय रजिस्टर बनाने हेतु निर्देशित कर इसे नियमित रूप से बनाए रखने हेतु निर्देशित किया गया :-</div>

            <div></div>
            <div>55.1 डाकघर बोर्ड / कार्य समय सूचना पट्ट अँग्रेजी व हिन्दी भाषा मे लिखा हुआ पाया गया। </div>
            <div>55.2 शाखा डाकघर की नाम प्लेट, मोहर निर्धारित नियमानुसार हिन्दी व अँग्रेजी पाई गई। </div>
            <div>55.3 शाखा डाकघर मे उपलब्ध फार्म हिन्दी व अँग्रेजी दोनों भाषा मे उपलब्ध पाये गए।</div>
            <div>55.4 हिन्दी भाषा के प्रचार हेतु शाखा डाकपाल द्वारा कोई विशेष कार्य नहीं किया गया। </div>
            <div className='headings'>I -	प्रशिक्षण </div>
            <div>56. ग्रामीण डाक सेवक के बताए अनुसार शाखा डाकपाल / सहायक शाखा डाकपाल को दो सप्ताह का इंडक्शन प्रशिक्षण देना नहीं पाया गया ओर न ही इस संबंध को कोई प्रमाणपत्र पाया गया। मण्डल कार्यालय मामले पर विचार करे। </div>
            <div>57. ग्रामीण डाक सेवक के बताए अनुसार शाखा डाकपाल / सहायक शाखा डाकपाल को दो सप्ताह रेफ्रेशर  प्रशिक्षण देना नहीं पाया गया ओर न ही इस संबंध को कोई प्रमाणपत्र पाया गया। मण्डल कार्यालय मामले पर विचार करे। </div>
            <div className='headings'> J. 	इंडिया पोस्ट पेमेंट बैंक </div>
            <div>58.1 शाखा डाकघर कार्य समय मे शाखा डाकघर मे आईपीपीबी लेन देन की सुविधा दी जा रही है।  शाखा डाकपाल को आईपीपीबी लेन देन बढ़ाने हेतु प्रोत्साहित किया गया। </div>
            <div>58.2  शाखा डाकघर मे मे आईपीपीबी के प्रचार प्रसार हेतु आईपीबी के नोटिस बोर्ड , बेनर्स व साइन बोर्ड यथास्थान पर लगे पाये। </div>
            <div>58.3 शाखा डाकघर मे शाखा डाकपाल / सहायक शाखा डाकपाल के अवकाश के दौरान आईपीपीबी का कार्य करने उचित व्यवस्था बनाई हुई है। </div>
            <div>58.4 शाखा डाकघर मे आईपीपीबी के अंतर्गत दिये गए मोबाइल मे उचित कनेक्टिविटी उपलब्ध पाई गई तथा मोबाइल बायोमेट्रिक डिवाइस कार्यशील अवस्था मे पाई गई। मोबाइल व आईपीपीबी के द्वारा दिये गए सामान  को स्टॉक रजिस्टर मे इन्द्राज कर दिया गया है।</div>
            <div>58.5 शाखा डाकघर मे कार्यरत ग्रामीण डाक सेवक को आईपीपीबी मोबाइल मे माइक्रो एटीएम चलाने का पूर्ण ज्ञान है ओर आईपीपीबी के द्वारा ग्राहको दी जानी वाली सेवाओ के बारे मे पूर्ण जानकारी है। </div>
            <div>58.6 आईपीपीबी का कार्य पेपरलेस हैं l  </div>

            <div>58.7 आईपीपीबी के लेन देन हेतु लेखा कार्यालय द्वारा पर्याप्त नगदी उपलब्ध कारवाई जा रही है।</div>
            <div>58.8  निरीक्षण के समय तक Doorstep सेवाओ के लिए कोई निवेदन प्राप्त नहीं होने से उक्त तथ्य की जांच नहीं हो सकी।</div>
            <div>58.9 आईपीपीबी के अंतर्गत किए गए लेन देन को शाखा डाकघर लेखे से जाँचने पर परिणाम ठीक रहे। </div>
            <div>58.10 डिजिटल लेन देन हेतु शाखा डाकघर मे ग्राहक की जागरूकता हेतु कोई कैम्प नहीं लगाया गया है। शाखा डाकपाल ग्राम के जन प्रतिनिधि से संपर्क करके डिजिटल लेन देन हेतु ग्राहक जागरूकता कैम्प लगाकर ग्राहको को डिजिटल लेन देन हेतु प्रोत्साहित करे। </div>
            <div>58.11 शाखा डाकघर मे मेर्चेंट अकाउंट नहीं खुला पाया। शाखा डाकपाल डिजिटल लेन देन को बढ़ावा देने हेतु मेर्चेंट अकाउंट पर ध्यान केन्द्रित करते हुए ग्राम मे दुकानदारो के मेर्चेंट अकाउंट खोलने का प्रयास करे। </div>
            <div>58.12 शाखा डाकपाल द्वारा नए खुले खातो को डाकघर के बचत खातो से लिंक किया जा रहा है ओर उसे इसके लाभ भी पता है। </div>
            <div>58.13. आईपीपीबी के टेरिटरी मैनेजर / टेरिटरी अधिकारी शाखा डाकघर मे नियमित अंतराल मे दौरे नहीं कर रहे है l </div>
            <div>K 	सारांश</div>
            <div>59  शाखा डाकघर मे उपलब्ध निम्नलिखित पैरामिटर और गतिविधियो के आधार पर वार्षिक निरीक्षण का परिणाम निम्न रहा :- </div>
            

{<Signatory/>}

            <div>अनुपालना रिपोर्ट निरिक्षण रिपोर्ट प्राप्ति के 15 दिवस के अन्दर प्रेषित करना सुनिश्चित करे l  </div>
            <div className='headings'>प्रतिलिपि :-</div>
            <div>1.	श्रीमान  प्रवर अधीक्षक डाकघर,आजमगढ़ मण्डल, आजमगढ़ – 276001</div>
            <div>2.	डाकपाल, {+" "+pageS1.AO+" "} उपडाकघर आपको निरीक्षण रिपोर्ट कि ,d प्रतिया भेजी जा रही  है ftls ध्यान पूर्वक पढ़कर, अपने से संबन्धित पैरा की अनुपालन के साथ निरीक्षण रिपोर्ट को miमण्डल कार्यालय को भेजे ओर रिपोर्ट के अंतर्गत शाखा डाकघर मे जांची गये लेन देन व पासबुक के अंतिम शेष में किसी अनियमितता की सूचना लोटती डाक से अद्धोहस्ताक्षरh के कार्यालय को भेजे |</div>
            <div>3.	शाखा डाकपाल, {+" "+pageS1.BO+" "} शाखा डाकघर ({+" "+pageS1.AO+" "}उपडाकघर), आजमगढ़ ( प्राप्त रिपोर्ट को ध्यान पूर्वक पढ़े और अपने से सम्बंधित पैरा की अनुपालना कर निरीक्षण रिपोर्ट में दर्शाई त्रुटियों में सुधार कर  अद्धोहस्ताक्षरी के कार्यालय को भेजे |</div>
            <div>4.	कार्यालय प्रति </div>


        </div>
    )
}

export default IRFinal